partner_program_text = """Условия программы "100+100"👇

1. Получите свою уникальную ссылку, нажав на кнопку ниже.

2. Отправьте эту ссылку друзьям, знакомым, родственникам, в общем всем тем, кому вы хотели бы и могли бы порекомендовать нашу компанию.

3. Перешедшие по вашей ссылке закрепляются за вами навсегда. 

4. Когда пришедший от вас человек закажет у нас строительство или ремонт, то он получит специальную скидку до 100тр (по другому её получить никак нельзя), и вы получите вознаграждение до 100тр."""  # noqa
