remont_start = """<b>С чего начать ремонт квартиры?</b>

Ремонт любой квартиры начинается с идеи и желания.

Всё остальное - это уже дело техники и задачи специалистов.

Правильный выбор компании, которой вы доверите решать за вас огромное количество задач по проектированию дизайна
и ремонта вашей квартиры это очень важный шаг.

Если ошибиться, то легко можно остаться без денег и ремонта,
но с испорченными нервами и недоверием ко всем строителям на всю жизнь.

Мы своими силами выполняем полный спектр услуг от проектирования дизайна до ремонта квартиры «под ключ».

Если желание сделать ремонт у вас уже есть, то начните с консультации.

Мы расскажем и покажем, как легко и просто вы сможете получить ваш красиво
и красиво спроектированный и правильно сделанный ремонт.
"""
